INSERT INTO Category(cd, name, sortnum)
VALUES
    ('WOM', 'レディース',                1),
    ('MEN', 'メンズ',                    2),
    ('BAB', 'ベビー・キッズ',            3),
    ('HOU', 'インテリア・住まい・小物',  4),
    ('BOK', '本・音楽・ゲーム',          5),
    ('HOB', 'おもちゃ・ホビー・グッズ',  6),
    ('COS', 'コスメ・香水・美容',        7),
    ('HME', '家電・スマホ・カメラ',      8),
    ('SPO', 'スポーツ・レジャー',        9),
    ('HND', 'ハンドメイド',             10),
    ('TKT', 'チケット',                 11),
    ('AUT', '自動車・オートバイ',       12),
    ('ETC', 'その他',                   13)
    ;